/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "Das Passwort wurde zu den Favoriten hinzugefügt";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "Daten aus dem Backup importieren? Die vorhandenen Daten gehen verloren!";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "Passwort in die Zwischenablage kopiert";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "Passwort aus den Favoriten entfernt";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "Benutzername in die Zwischenablage kopiert";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "Neues Objekt hinzufügen";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "Passwort-Favoriten";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "Andere Passwörter";

/* Заголовок представления в котором выводится список паролей */
"title" = "Passwörter";

